help = '''Справка по боту "Кубок Кураторов"
Проблема с ботом? Идея для конкурса? Комментарий к чек-листу? - Пиши в техподдержку!

Список команд:
/start - Перезапуск бота
/reg - Начать регистрацию заново
/profile - Информация о профиле'''

welcome = 'Вас приветствует команда конкурса "Кубок Кураторов".\nДля начала необходимо\
 зарегистрироваться.\n'
 
welcome_again = '''Бот перезапущен, добро пожаловать!\n'''

checklist_curator = '''1. Кураторский час по лабам
2. Выбрать старосту
3. Общая фотка с группой на ИПП
4. Помочь с поликлиникой
5. Помочь с военкоматом
6. Проверить, что все выбрали физру
7. Кидать мероприятия
8. Кураторский час в связи с 8 неделей (до/после)
9. Неформально собраться
10. Собраться перед сессией'''